<?php
    include_once 'includes/header.php';
?>

<head>
    <link rel="stylesheet" href="./css/style.css">
</head>

<body>
    <?php 
    include_once 'includes/mainNav.php';
    ?>

    <div class="container my-3">
        <h1 class="text-center">About the Author</h1>
        <div class="row">
            <div class="col-lg-4 col-md-4">
                <img src="./images/dp1.jpeg" class="img-fluid" alt="">
                <h5>புதியபார்வை-ம.திருவள்ளுவர்</h5>
            </div>

            <div class="col-lg-6 col-md-6 " style="text-align:justify">
                <h2>நூலாசிரியர் பற்றி …</h2>
                <p class="">
                    •பன்முகம் கொண்ட படைப்பாளர். கல்வியால் பொறியாளர் .பொறுப்பால் முன்னாள் பொது மேலாளர் (பி.ஹெச்.இ.எல் ) (
                    BHEL ) <br>
                    •கவிஞராகவும்; பேச்சாளராகவும் ;நூல் ஆசிரியராகவும் ;மனிதவள மேம்பாட்டுப் பயிற்சியாளராகவும்
                    அறியப்படுபவர். <br>
                    •இதுவரை 4 கவிதை நூல்களையும், 8 வாழ்வியல் நூல்களையும் -இளைய உலகுக்கு படைத்தளித்திருக்கிறார். <br>
                    •இவரது கட்டுரைகளும் , கவிதைகளும், பயிற்சிப் பட்டறைகளும், சொற்பொழிவுகளும், வாழ்வியல் ஆலோசனைகளும் -நம்
                    சந்ததியாகிய இளைஞர்களும் -யுவதிகளும் …சாதிப்பதற்கான ஊக்கத்தையும், உற்சாகத்தையும் -வழங்கிக்
                    கொண்டிருக்கின்றன. <br>
                    •இவரது வாழ்வியல் மந்திரங்கள் ,இந்த வலைத்தளம் முழுவதும் விதைக்கப்பட்டு இருக்கின்றன. <br>
                    •“தேவையை உணர்வோருக்குத் தீர்வு நிச்சயம்”-என்னும் இவரின் அழுத்தமான நம்பிக்கைக்கு ஏற்ப
                    ......எதிர்பார்ப்போடு அணுகும் யாருக்கும் - இந்த வலைத்தளம் பயனுள்ளதாக அமைவது நிச்சயம். *இந்த
                    வலைதளத்தின் நோக்கம்: •••••••••••••••••••••••••••••• <br>
                    "சிந்தனைத் தூண்டலும்- செயலூக்கமும் ஆகும்" *இவரின் கோட்பாடுகள்… <br>
                    1.”மனித வளமே மண்ணின் மூலதனம்.” <br>
                    2.”மண்ணால் அல்ல …..மனித வளத்தால் ஆகிச்சுழல்கிறது இந்த பூமி"
                    *இவர் காட்டும் தீர்வு
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-6">
                <h2>புதிய பார்வை</h2>
                <p style="text-align:justify">
                    • “தம் தேவையை உணர்வோர்க்குப் புதியபார்வை வாய்த்துவிடும் .அந்தப் புதிய பார்வை ஒன்று போதும்...தீர்வு
                    நிச்சயம்.” ~~~~~~~~~~
                    நம் வலைத்தளத்தைப் பார்வையிட்டுப் பயன்படுத்திக் கொள்ள அனைவரையும் அன்புடன் அழைக்கிறோம் .. கதை, கவிதை
                    கட்டுரை மற்றும் தன்னாளுமை நூல்கள் …என யாவும் வாழ்வைப் பேசுபவை … வர்த்தகத்தைச் சொல்லித்தரும் அளவு
                    வாழ்க்கையைச் சொல்லித்தராத கல்விச் சூழலில் - வாழ்வைப் படம் பிடித்துக் காட்டுவதற்கென்றே இந்த வலைத்தளம்
                    உருவெடுத்திருக்கிறது
                    <a href="http://www.pudhiyapaarvaimathiruvalluvar.com">pudhiyapaarvaimathiruvalluvar</a>
                    -என்னும் நமது வலைத்தளத்தை வாசியுங்கள் … வாழ்வை நேசிக்கத் தொடங்கி விடுவீர்கள்! <br>
                    -வாசித்த பின் ..உங்களின் கருத்துகளைப் பதிவு செய்யத் தவறாதீர்கள்.. உங்களின் ஐயப்பாடுகளையும்
                    அனுப்புங்கள்…தெளிவு காண்பீர்கள் !
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-6" style="text-align:justify">
                <h2>நூல் ஆசிரியர் குறிப்பு :</h2>
                <p class="">
                    •தாயார் : ம.மீனாட்சி அம்மையார் <br>
                    •தந்தையார் : க.மலையாண்டி ஆசிரியர் <br>
                    •பெயர் சூட்டியவர் : தவத்திரு குன்றக்குடி அடிகளார் - திரு. தெய்வசிகாமணி அவர்கள் <br>
                    •சொந்த ஊர் : தேவகோட்டை <br>
                    •பள்ளி வாழ்க்கை : <br>
                    1.திருவள்ளுவர் அருள்நெறி நடுநிலைப் பள்ளி - தேவகோட்டை <br>
                    2.நகரத்தார் ஶ்ரீ மீனாட்சி பரிபாலன சங்க உயர்நிலைப்பள்ளி, தேவகோட்டை <br>
                    •கல்லூரி வாழ்க்கை : <br>
                    1.புகுமுக வகுப்பு -ஶ்ரீ சேவுகன் அண்ணாமலைக் கலை & அறிவியல் கல்லூரி - தேவகோட்டை <br>
                    2.இளங்கலைப் பொறியியல்: அழகப்பர் பொறியியல் கல்லூரி , காரைக்குடி <br>
                    •பணி வாழ்க்கை : <br>
                    பாரத மிகு மின் நிறுவனம்,( BHEL ),திருச்சி <br>
                    •பணிப்பயணம் : இந்தியாவின் பல்வேறு மின் நிலையக் கட்டுமானம் மற்றும் இயக்கம்.
                    ( Wanakbori, Koradi , Chandrapur , Parli , Mettur , Neyveli , North Chennai , Kaagitha Puram ,
                    Trichy , Delhi & Chennai ) <br>
                    •பொறுப்பு : முன்னாள் பொதுமேலாளர் <br>
                    •இதர பங்களிப்புகள் : <br>
                    *படைத்த நூல்கள் : 12 ( இது வரையில்..) <br>
                    *பயிலரங்கங்கள் : 100 க்கும் மேல் தமிழகத்தின் பல் வேறு இடங்களில். <br>
                    *தொலைக்காட்சி நேர்காணல்கள் : கலைஞர், பொதிகை <br>
                    *அரட்டை அரங்கம் - சன் தொலைக்காட்சியில் <br>
                    *படைப்புகள் : கணையாழி , தினமணிக் கதிர், ஆனந்த விகடன், குங்குமம், சாவி, தாய், தினமலர், வாரமலர்,
                    குடும்ப மலர், தாமரை,கனவு , மங்களம் , தன்னம்பிக்கை , நமது நம்பிக்கை எனப் பல வார - மாத இதழ்களில்..
                    <br>
                    *பங்கேற்பு : மேலும் பல பட்டிமன்றங்கள் மற்றும் கவியரங்கங்கள்
                </p>
            </div>

            <div class="col-lg-4 col-md-4 ">
                <img src="./images/dp2.jpeg" class="img-fluid" alt="">
            </div>
        </div>
    </div>
    <script src="./js/url.js"></script>

</body>
<?php
    include_once 'includes/footer.php';
?>